tap "buo/cask-upgrade"
tap "caskformula/caskformula"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java8"
brew "aspell"
brew "atkmm"
brew "plantuml"
brew "bash"
brew "bash-completion"
brew "bash-completion"
brew "bazel"
brew "cabextract"
brew "clang-format"
brew "cmake"
brew "docker-compose-completion"
brew "docker-machine-completion"
brew "git"
brew "gnutls"
brew "go"
brew "imagemagick"
brew "libressl"
brew "markdown"
brew "md5sha1sum"
brew "midnight-commander"
brew "mitmproxy"
brew "openssl"
brew "p7zip"
brew "pandoc"
brew "stow"
brew "tree"
brew "ufraw"
brew "wget"
brew "wget"
brew "yarn"
cask "darktable"
cask "docker"
cask "emacs"
cask "gimp"
cask "iterm2"
cask "mono-mdk"
cask "virtualbox"
cask "vlc"
